{
  "title": "Exam Selection Probability Disclaimer",
  "content": [
      {
          "title": "Integrity",
          "description": "We expect users to approach these mock tests with honesty and integrity. Your genuine progress is the most valuable outcome of this feature."
      },
      {
          "title": "Fair Practice",
          "description": "Any form of malpractice or cheating is strongly discouraged. Such actions will skew your Exam Selection Probability and hinder your actual preparation and growth."
      },
      {
          "title": "Learning from Mistakes",
          "description": "Errors in your mock tests should be viewed as learning opportunities. We encourage you to analyze these mistakes to enhance your understanding and improve your performance."
      },
      {
          "title": "Continuous Improvement",
          "description": "Each mock test you take contributes to refining your Exam Selection Probability. Consistent effort and persistence are key to seeing improvement in this metric."
      },
      {
          "title": "No Guarantee",
          "description": "While our Exam Selection Probability feature aims to provide helpful insights, it does not guarantee selection in actual exams. Factors beyond our control, including changes in exam patterns or official selection criteria, may affect outcomes."
      },
      {
          "title": "Admission Status",
          "description": "This feature assumes you have applied for the relevant exam and received an admit card. If this is not the case, your actual exam eligibility may differ from the provided probability."
      },
      {
          "title": "Accuracy Limitations",
          "description": "The Exam Selection Probability is based on available data and algorithms, which may have limitations. It should be used as a guide for your preparation, not as a definitive predictor of exam results."
      },
      {
          "title": "Regular Updates",
          "description": "For the most accurate probability, ensure you regularly take mock tests and keep your profile information up to date."
      }
  ]
}
